# CLI apps
brew "cmatrix"
brew "gh"
brew "dockutil"

# GUI apps
cask "anki"
cask "balenaetcher"
cask "bitwarden"
cask "cryptomator"
cask "ente-auth"
cask "firefox"
cask "google-chrome"
cask "orion"
cask "duckduckgo"
cask "joplin"
cask "proton-drive"
cask "protonvpn"
cask "qbittorrent"
cask "signal"
cask "whatsapp"
cask "spotify"
cask "utm"
cask "vlc"
